/* Context menu entry for going to the about screen */
"About" = "About";

/* Caption for about screen */
"About ATVFiles" = "About ATVFiles";

/* Preference menu item for EnableAC3Passthrough */
"AC3 Passthrough" = "AC3 Passthrough";

/* Add to Places */
"Add to Places" = "Add to Places";

/* Delete Confirmation dialog text (arg = filename) */
"Are you sure you want to delete the file %@?" = "Are you sure you want to delete the file %@?";

/* Asset Path label for info screen */
"Asset Path" = "Asset Path";

/* Asset Type label for info screen */
"Asset Type" = "Asset Type";

/* Asset URL label for info screen */
"Asset URL" = "Asset URL";

/* Audio Format label for info screen */
"Audio Format" = "Audio Format";

/* Automatically Enter ATVFiles */
"Automatically Enter ATVFiles on Startup" = "Automatically Enter ATVFiles on Startup";

/* Context menu entry for deleting a file */
"Delete" = "Delete";

/* Delete Confirm dialog title (arg = filename) */
"Delete %@?" = "Delete %@?";

/* Delete status dialog title (arg = filename) */
"Deleting %@..." = "Deleting %@...";

/* Asset Description label for info screen */
"Description" = "Description";

/* Disable Subtitles */
"Disable Subtitles" = "Disable Subtitles";

/* Places mode: Disabled */
"Disabled" = "Disabled";

/* Asset Duration label for info screen */
"Duration" = "Duration";

/* Eject */
"Eject" = "Eject";

/* Eject status dialog title (arg = filename) */
"Ejecting %@..." = "Ejecting %@...";

/* Enable File Stacking */
"Enable File Stacking" = "Enable File Stacking";

/* Enable Folder Parades */
"Enable Folder Parades" = "Enable Folder Parades";

/* Places Mode */
"Enable Places" = "Enable Places";

/* Enable Subtitles */
"Enable Subtitles" = "Enable Subtitles";

/* Enable Subtitles by Default */
"Enable Subtitles by Default" = "Enable Subtitles by Default";

/* Places mode: Enabled */
"Enabled" = "Enabled";

/* Context menu entry for showing playlist info */
"File Info" = "File Info";

/* ATVFiles app name (should match CFBundleName) */
"Files" = "Files";

/* Context menu entry for marking as played */
"Mark as Played" = "Mark as Played";

/* Context menu entry for marking as unplayed */
"Mark as Unplayed" = "Mark as Unplayed";

/* Next Entry */
"Next Entry" = "Next Entry";

/* No */
"No" = "No";

/* Places menu title and option
   Context menu entry for viewing places */
"Places" = "Places";

/* Context menu entry for playing contents of a folder */
"Play Folder" = "Play Folder";

/* Playlist asset type for info screen */
"Playlist Asset" = "Playlist Asset";

/* Playlist Contents label for info screen */
"Playlist Contents" = "Playlist Contents";

/* Context menu entry for showing playlist info */
"Playlist Info" = "Playlist Info";

/* Previous Entry */
"Previous Entry" = "Previous Entry";

/* Preference menu item for EnableFileDurations */
"Read File Durations" = "Read File Durations";

/* Remove from Places */
"Remove from Places" = "Remove from Places";

/* Asset Resolution label for info screen */
"Resolution" = "Resolution";

/* Resume playback */
"Resume" = "Resume";

/* Resume Offset */
"Resume Offset" = "Resume Offset";

/* Return to file listing */
"Return to file listing" = "Return to file listing";

/* Set Root Directory */
"Set Root Directory" = "Set Root Directory";

/* Title for settings menu
   Context menu entry for going to settings screen */
"Settings" = "Settings";

/* Show File Extensions */
"Show File Extensions" = "Show File Extensions";

/* Show File Icons */
"Show File Icons" = "Show File Icons";

/* Show File Sizes */
"Show File Sizes" = "Show File Sizes";

/* Show Unplayed Dot */
"Show Unplayed Dot" = "Show Unplayed Dot";

/* File size metadata label */
"Size" = "Size";

/* Stack Contents label for info screen */
"Stack Contents" = "Stack Contents";

/* Stacked Asset type label for info screen */
"Stacked %@" = "Stacked %@";

/* Asset Summary label for info screen */
"Summary" = "Summary";

/* Asset Title label for info screen */
"Title" = "Title";

/* Label for version, replacements are: version number (0.5.0), short version number (22), and a tag indicating debug builds on the next line */
"Version: %@ (%@)%@" = "Version: %1$@ (%2$@)%3$@";

/* Video Format label for info screen */
"Video Format" = "Video Format";

/* Places mode: Volumes Only */
"Volumes Only" = "Volumes Only";

/* Yes */
"Yes" = "Yes";

